1password-cli
adguard
aerospace
alt-tab
applite
bluesnooze
calibre
discord
dotnet-sdk
extraterm
font-fira-code
font-victor-mono-nerd-font
fuse-t
fuse-t-sshfs
jupyter-notebook-viewer
mactex
miniforge
notion
openinterminal
qbittorrent
raycast
rectangle
rio
slack
vlc
warp
xquartz
