1password-cli
adguard
alacritty
alt-tab
android-platform-tools
applite
bluesnooze
contour
discord
doughnut
extraterm
font-fira-code
fuse-t
fuse-t-sshfs
hyper
kitty
mactex
miniforge
openinterminal
qbittorrent
raycast
rectangle
rio
sioyek
slack
vimr
vlc
warp
wezterm
xquartz
